{
  "archief": [{
    "title": "Prova Car",
    "date": "1967",
    "author": " - Panamarenko",
    "tags": ["panamarenko uitv tip"],
    "content": "Prova-Car is een soort menselijke, poëtische versie van de Formule1-wagen. Hij roept beelden op van oude, ooit revolutionaire technologische prototypes. Met werken als deze Prova-Car verwijst Panamarenko naar het beeld van de ingenieur-kunstenaar. Tegelijk relativeert hij dat beeld. De uitvindingen van Panamarenko zijn immers niet bedoeld om echt te functioneren, het zijn in de eerste plaats kunstwerken. Techniek staat in Panamarenko’s werk ten dienste van de poëzie.",
    "imgURL": "/images/panamarenko/01.jpg"
  },{
    "title": "Pastille-Motor",
    "date": "1991",
    "author": " - Panamarenko",
    "tags": ["panamarenko uitv"],
    "content": "Panamarenko wil de hemel, de zon en de sterren bereiken, niet in een raket, maar in een machine op menselijke schaal. Daarvoor ontwierp hij een nieuw gamma uiterst lichte en haast geluidloze motoren. Hij noemt ze ‘zachte motoren’. De Pastille-Motor is de verkleinde versie van de reusachtige vliegtuigmotor die de kunstenaar ontwikkelde voor zijn Rugzakvliegtuig (1984). De metalen motor, cilinder en de andere stukken staan stil. De tafel wordt sokkel en de machine wordt sculptuur. De functionaliteit van dit soort toestellen zit niet in de efficiëntie, wel in de mogelijkheid die ze bieden aan de toeschouwer om plaats te nemen in de wereld van de kunstenaar. Zijn uitvindingen zijn niet utilitair. Het zijn uitvindingen in de negentiende-eeuwse betekenis: sterk verbonden met verbeeldingskracht. De suggestie dat deze motor het mogelijk maakt om te vliegen, zoals Icarus het droomde, is van veel groter belang dan de vraag of het vliegen echt zou lukken. Een ‘uitvinding’ van Panamarenko bevat avontuur; het proces van exploratie en ontdekking is belangrijker dan het eindresultaat.",
    "imgURL": "/images/panamarenko/02.jpg"
  },{
    "title": "100.000 Revoluties/Minute Jet Turbine",
    "date": "1976-1993",
    "author": " - Panamarenko",
    "tags": ["panamarenko uitv"],
     "content": "De 100.000 Revoluties/ Minutes Jet Turbine noemt Panamarenko een revolutionaire uitvinding. Het is een machine die volledig rond zijn eigen as kan draaien. Panamarenko construeerde het met eenvoudige materialen zoals een fietsketting en batterijen. Het contrast tussen het concept – de ‘revolutionaire uitvinding’ – en de uitvoering – ‘geknutseld’ met eenvoudige materialen – resulteert in een geheel dat een poëtische en ontwapenende aanblik biedt.",
    "imgURL": "/images/panamarenko/03.jpg"
  },{
    "title": "Grote Plumbiet",
    "date": "1984",
    "author": " - Panamarenko",
    "tags": ["panamarenko uitv"],
     "content": "De installatie Grote plumbiet is een magnetische rotor, samengesteld uit vier rode trommels die aan de buitenkant beplakt zijn met 60 rechthoekige magneten. De trommels worden gedragen door twee lengteassen die haaks op elkaar staan. De plumbietmotoren met een elektrische energie van 10.000 volt laten het gesynchroniseerde mechanisme van de magnetische cilinders draaien, waardoor er sterke magnetische krachten ontstaan in het veld boven de machine. In dat magnetische veld kunnen metalen schijven en vliegende schotels zweven. De titel van de installatie verwijst naar het gelijknamige looderts, een natuurlijk magnetisch materiaal.",
    "imgURL": "/images/panamarenko/04.jpg"
  },{
    "title": "Panamarenko Universum",
    "date": "03 October 2014 - 29 March 2015",
    "author": " - Panamarenko",
    "tags": ["panamarenko uitv tip"],
     "content": "Panamarenko Universum was de grote en eenmalige terugkeer van Panamarenko (1940, Antwerpen) naar zijn geboortestad Antwerpen. De retrospectieve Panamarenko Universum onderzocht welke werken in welke samenhang een ruggengraat voor Panamarenko’s oeuvre konden vormen. Voor het eerst werd een thematische en chronologische structuur aangebracht in de veelheid aan tuigen en toestellen die Panamarenko tussen 1965 en 2005 maakte. Door de omvang en de diepgang van Panamarenko's oeuvre was het een nauwelijks te volbrengen opdracht om het volledige universum, met alle planeten en satellieten, in één tentoonstelling in kaart te brengen. Bepaalde planeten uit zijn oeuvre vertonen echter duidelijke verwantschappen, waardoor we denkbeeldige lijnen en zones konden onderscheiden die op hun beurt herkenbare sterrenbeelden of clusters vormden. In een poging om het gehele oeuvre zo overzichtelijk mogelijk te maken, is getracht om die clusters chronologisch te ordenen. ",
    "imgURL": "/images/panamarenko/05.jpg"
  },{
    "title": "Papaver",
    "date": "2002",
    "author": " - Panamarenko",
    "tags": ["panamarenko uitv tip"],
     "content": "Dit ontwerp voor een luchtschip stond model voor de gelijknamige zeppelin die Panamarenko in 2002 bouwde in het atelier van de Antwerpse Luchtschipbouw. De druppelvormige ballon heeft acht lobben en is achteraan voorzien van een houten propeller voor de voortstuwing. De aandrijving gebeurt door middel van pedalen, in beweging gebracht door de bestuurder, die onder aan het luchttuig in een cabine van plexiglas zit. Zowel wat de vorm als de aandrijving als de omvang betreft, staat de Papaver ver van The Aeromodeller uit 1969−1971. ",
    "imgURL": "/images/panamarenko/06.jpg"
  },{
    "title": "Molly Peters",
    "date": "1966",
    "author": " - Panamarenko",
    "tags": ["panamarenko"],
     "content": "Een levensgrote pop in de pose van een pin-up, vervaardigd uit styropor en overtrokken met vilt. Ze is gemaakt met het restant styropor van Das Flugzeug. Molly Peters wordt gemaakt naar een afbeelding van de gelijknamige actrice in het tijdschrift Playboy. Voor de sensualiteit voorziet Panamarenko de pop van felgekleurde rode lippen, een blauw badpak en roze haar. Aan haar linkerhand draagt ze een massagehandschoen. Op de tentoonstelling ‘De Première van de Hersenexpansie in Kleuren’ bengelt de pop aan het plafond met een dik koord onder de armen.",
    "imgURL": "/images/panamarenko/07.jpg"
  },{
    "title": "Toymodel of Space",
    "date": "1993",
    "author": " - Panamarenko",
    "tags": ["panamarenko film tip"],
     "content": "Op de videofilm Toymodel of Space zit Panamarenko in de pilotenstoel van zijn V1 Barada Jet – een klein eenpersoonsstraalvliegtuig in balsahout, een soort V1 met afgezaagde vleugels – terwijl hij over de natuur van het heelal praat. De ambitieuze bedoeling van Toymodel of Space wordt verwoord op de doos van de video: ‘het mechanisch model achter Kwantum’ aan het licht brengen. Panamarenko presenteert Toymodel of Space als een nieuwe manier om de werkingen van het heelal te begrijpen. Toymodel kadert in een veel ruimere theorie, die wortelt in Panamarenko’s voorkeur voor pre-Einsteinfysica. Panamarenko’s uitgangspunt is dat hij niets zomaar aanneemt. Hij gelooft in de intuïtie als drijvende kracht van de kunstenaar. Hij onderzoekt en herberekent alles zelf. Uit de wetenschap distilleert hij eigen afleidingen, theorieën en brouwsels. In Toymodel stelt hij de kwantumtheorie van Einstein in vraag, wegens te complex, en stelt hij een alternatief voor op basis van het veel eenvoudiger mechanische model. Het echte beeld van de natuur moet volgens hem veel eenvoudiger en wonderlijker zijn. De praktische bedoeling van Toymodel of Space is ook te omschrijven in simpele termen: het realiseren van een ‘echte’ bemande vlucht door krachten te gebruiken die al in het universum aanwezig zijn. ",
    "imgURL": "/images/panamarenko/08.jpg"
  },{
    "title": "Botten met sneeuw",
    "date": "1966",
    "author": " - Panamarenko",
    "tags": ["panamarenko"],
     "content": "Voor zijn eerste tentoonstelling in de Wide White Space Gallery kondigt Panamarenko aan een grote besneeuwde boom te tonen. Het beeld van bevroren laagjes sneeuw op de takken is een jeugdherinnering die de kunstenaar wil reconstrueren met polyurethaanschuim. Het lukt echter niet om een volledige boom in de galerie op te stellen, zodat Panamarenko zich beperkt tot een sneeuwtafereel met laarzen, takken en een leren tas. 'Al mijn eerste objecten zijn uit jeugdherinneringen ontstaan. Toen ik nog klein was en het had gesneeuwd, zag je bij de mensen voor de deur of in de tuin overal van dat soort dingen. Die laarzen met sneeuw erop, die stonden er in het écht. En op takken of een achtergelaten koffer zag dat er hetzelfde uit.'",
    "imgURL": "/images/panamarenko/09.jpg"
  },{
    "title": "Copyright Panamarenko",
    "date": "2005",
    "author": " - Panamarenko",
    "tags": ["panamarenko tek"],
     "content": "'Het indrukwekkende aan deze prent is dat ik alle iconen die hier kriskras door elkaar staan, ook in werkelijkheid en in het groot heb gebouwd! Waaauw!' - Panamarenko",
    "imgURL": "/images/panamarenko/10.jpg"
  }]
}
